export const FinalSectionData = [
  { id: 1, title: "სპეციალური ტურნირი Cashgame Sharks II ადგილი" },
  { id: 2, title: "სპეციალური ტურნირი Cashgame Sharks II ადგილი" },
  { id: 3, title: "სპეციალური ტურნირი Tournament Sharks II ადგილი" },
  { id: 4, title: "სპეც. ტურნირი Tournament Sharks III ადგილი" },
  { id: 5, title: "Holdem Grinders ლიდერბორდის გამარჯვებული" },
  { id: 6, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
  { id: 7, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
  { id: 8, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
  { id: 9, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
  { id: 10, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
  { id: 11, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
  { id: 12, title: "ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები" },
];
